[
  "search-on-internet",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-charts",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-admonition",
  "fleeting-notes-obsidian",
  "obsidian-paste-as-html",
  "obsidian-banners"
]